var store = [{
        "title": "Instagram บล็อกบัญชีศิลปินที่ใช้ชื่อบัญชี @Metaverse ก่อนได้บัญชีกลับคืนมา",
        "excerpt":"   เธีย-ไม เบามันน์ (Thea-Mai Baumann) ศิลปินชาวออสเตรเลีย เปิดเผยว่า หลังจากที่เฟซบุ๊กรีแบรนด์ไปเป็นเมตา ทำให้บัญชีอินสตาแกรม (Instagram) ของเธอที่ใช้ชื่อว่า @Metaverse ถูกอินสตาแกรมบล็อก ทั้งที่เธอใช้ชื่อบัญชีนี้มานานนับสิบปี   เธอกล่าวว่า ในวันที่ 2 พฤศจิกายน บัญชีของเธอถูกปิดการใช้งาน พร้อมข้อความที่ปรากฏว่า บัญชีของคุณถูกบล็อก เนื่องจากแอบอ้างเป็นบุคคลอื่น จากนั้นเธอพยายามยืนยันตัวตนกับอินสตาแกรม แต่ก็ไม่มีการตอบรับใดๆ ทั้งสิ้น   หนึ่งเดือนหลังจากที่เธอยื่นอุทธรณ์ไป บัญชีก็กลับมาตามปกติ ทั้งนี้ สำนักข่าวนิวยอร์กไทมส์ ได้สอบถามไปยังเมตาว่า ประเด็นนี้เกิดขึ้นได้อย่างไร ก่อนที่จะได้คำตอบว่า เป็นการลบบัญชีที่ไม่ถูกต้อง ซึ่งอินสตาแกรมได้ขออภัยในความผิดพลาดที่เกิดขึ้น   ข่าวจาก ไทยรัฐออนไลน์  ","categories": ["technology"],
        "tags": [],
        "url": "/technology/t01/",
        "teaser": null
      },{
        "title": "ผลวิจัยสหรัฐฯ พบ วัคซีน J&J - ซิโนฟาร์ม - สปุตนิกวี ภูมิวูบ เมื่อเจอโอมิครอน",
        "excerpt":"เมื่อ 18 ธ.ค. 64 เว็บไซต์แชนเนลนิวส์เอเชียรายงานผลการศึกษาวิจัยใหม่ในสหรัฐฯ โดยนักวิจัยที่ Humabs Biomed SA ซึ่งเป็นหน่วยงานของ Vir Biotechnology และมหาวิทยาลัยวอชิงตัน ในสหรัฐฯ พบว่า วัคซีนต้านโควิด-19 ของบริษัท Johnson &amp; Johnson ในสหรัฐฯ รวมทั้งวัคซีนซิโนฟาร์มจากจีน และSputnik V ของรัสเซีย ประสิทธิภาพลดวูบในการต่อสู้กับเชื้อโควิดสายพันธุ์ใหม่ โอมิครอน ในขณะที่วัคซีนโมเดอร์นา แอสตราเซเนกา และไฟเซอร์ สามารถสู้กับเชื้อโควิดโอมิครอนได้ ทว่าแอนติบอดีในการต่อสู้กับโควิดโอมิครอนลดลงไปมาก เมื่อเทียบกับเชื้อโควิดสายพันธุ์ดั้งเดิมที่พบครั้งแรกในเมืองอู่ฮั่น มณฑลหูเป่ยของจีน นอกจากนั้น ผลการศึกษาวิจัยในครั้งนี้ ซึ่งยังไม่ได้ถูกตรวจทานจากผู้ทรงคุณวุฒิ ยังพบว่าประสิทธิภาพของยาแอนติบอดี ไซโตรวิแมบ รักษาโควิดที่พัฒนาโดยบริษัทยาในอังกฤษ แกล็กโซสมิทไคลน์ หรือ GSK ร่วมกับบริษัทเวอร์ ไบโอเทคโนโลยี ก็ลดลงไป 3 เท่า เมื่อเทียบกับโควิด-19 สายพันธุ์ดั้งเดิม...","categories": ["foreign"],
        "tags": [],
        "url": "/foreign/f01/",
        "teaser": null
      }]
